 [
    { 
        "id": 1,
     "name": "CNG Workers Management System",
      "title": "The CNG Workers Management System is a specialized web-based platform designed to streamline the management of CNG industry workers. It offers tools for tracking attendance, scheduling, payroll, and overall workforce coordination, improving efficiency and reducing administrative workload. With this system, managing CNG operations becomes more organized and seamless.",
       "price": "Money as per customer's requirement",
        "category":"Project",
        "image": "https://res.cloudinary.com/startup-grind/image/upload/c_fill,dpr_2.0,f_auto,g_center,h_1080,q_100,w_1080/v1/gcs/platform-data-dsc/events/web_ilY3NoA.jpeg" 
    },
    { 
        "id": 2,
     "name": "IT-Books Management System",
      "title": "The IT-Books Management System is a comprehensive web platform designed to organize, catalog, and manage IT-related books efficiently. Ideal for libraries, educational institutions, or individual collectors, this system offers tools for categorizing books, tracking inventory, and managing borrower information. With an intuitive interface, it simplifies book management and enhances accessibility for users.",
       "price": "Money as per customer's requirement",
        "category":"Project",
        "image": "https://res.cloudinary.com/startup-grind/image/upload/c_fill,dpr_2.0,f_auto,g_center,h_1080,q_100,w_1080/v1/gcs/platform-data-dsc/events/web_ilY3NoA.jpeg"
     },
    { 
        "id": 3,
     "name": "Doctor-Appointment System",
      "title": "The Doctor-Appointment System is a streamlined, user-friendly platform for managing patient appointments and healthcare scheduling. Designed to simplify booking, it allows patients to schedule, reschedule, or cancel appointments with ease, while also providing healthcare providers with tools to manage their schedules efficiently. This system enhances patient experience and improves clinic operations.",
       "price": "Money as per customer's requirement",
        "category":"Project",
        "image": "https://res.cloudinary.com/startup-grind/image/upload/c_fill,dpr_2.0,f_auto,g_center,h_1080,q_100,w_1080/v1/gcs/platform-data-dsc/events/web_ilY3NoA.jpeg"
    },
    {
         "id": 4,
     "name": "Portfolio Website",
      "title": "The Portfolio Website is a professional platform tailored to showcase an individual’s or business's work, skills, and achievements. Designed to highlight projects, experience, and expertise, this website allows users to present their best work to potential clients, employers, or collaborators. With a clean design and intuitive navigation, it creates a memorable and impactful online presence.",
       "price": "Money as per customer's requirement",
        "category":"Project",
        "image": "https://res.cloudinary.com/startup-grind/image/upload/c_fill,dpr_2.0,f_auto,g_center,h_1080,q_100,w_1080/v1/gcs/platform-data-dsc/events/web_ilY3NoA.jpeg" 
    },
    { 
        "id": 5,
     "name": "Google Map Project",
      "title": "The Google Map Project is a web-based solution that integrates Google Maps for various purposes, such as location tracking, route planning, and data visualization. It allows users to embed interactive maps on their websites, customize locations, and provide real-time navigation. Ideal for businesses needing location-based services, this project enhances user experience with dynamic mapping and precise geographic information.",
       "price": "Money as per customer's requirement",
        "category":"Project",
        "image": "https://res.cloudinary.com/startup-grind/image/upload/c_fill,dpr_2.0,f_auto,g_center,h_1080,q_100,w_1080/v1/gcs/platform-data-dsc/events/web_ilY3NoA.jpeg"
     },
    {
         "id": 6,
     "name": "Scientific Calculator Project",
      "title": "The Scientific Calculator Project is a web-based application designed to provide advanced mathematical calculations. With features like trigonometric, logarithmic, and exponential functions, it serves as a powerful tool for students, professionals, and anyone in need of complex calculations. The calculator’s intuitive interface ensures ease of use, making it an essential resource for academic or work-related tasks.",
       "price": "Money as per customer's requirement",
        "category":"Project",
        "image": "https://res.cloudinary.com/startup-grind/image/upload/c_fill,dpr_2.0,f_auto,g_center,h_1080,q_100,w_1080/v1/gcs/platform-data-dsc/events/web_ilY3NoA.jpeg"
     }
  ]